<!DOCTYPE html>
<html lang="vi">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>11 đứa này zui gkee</title>
    <link
      rel="stylesheet"
      href="https://cdn.jsdelivr.net/npm/prismjs@1.29.0/themes/prism.css"
    />
  </head>
  <body>
    <a href="./index.html"> Trang chủ </a>
    <br />
    <br />
    <a href="./hinhanh.html"> hình ảnh lũ gà con</a>
    <br />
    <br />
    <a href="./kiniem.html"> Kỉ niệm</a>
    <br />
    <br />
    <a href="./loivan.html"> Lời văn</a>
    <h1>Lời mở đầu</h1>
    <p>Không có gì nói hết</p>
    <h2>Tiếp tục chương trình</h2>
    <ol type="1">
      <p>*Chương trình gồm 3 mục như sau</p>
      <li>
        Hình ảnh lủ gà con. <br />
        <a href="./hinhanh.html"> nhấn tại đây để xem nha! (or ở trên)</a>
      </li>
      <li>
        kỉ niệm. <br />
        <a href="./kiniem.html"> click zooo </a>
      </li>
      <li>
        lời văn chat gpt nhắn nhủ tới mấy ní! <br />
        <a href="./loivan.html"> nhấn lẹ........</a>
      </li>
    </ol>
    <h4>Nexttttttttttt---->>>>>>></h4>
    <h4>1. Đoạn code của bài</h4>
    <pre>
      <code class="language-html" >
&lt;!DOCTYPE html&gt;
&lt;html lang=&quot;en&quot;&gt;
  &lt;head&gt;
    &lt;meta charset=&quot;UTF-8&quot; /&gt;
    &lt;meta name=&quot;viewport&quot; content=&quot;width=device-width, initial-scale=1.0&quot; /&gt;
    &lt;title&gt;Những h&igrave;nh ảnh đin kh&ugrave;ng&lt;/title&gt;
  &lt;/head&gt;
  &lt;body&gt;
    &lt;a href=&quot;./index.html&quot;&gt; Trang chủ&lt;/a&gt;
    &lt;br /&gt;
    &lt;br /&gt;
    &lt;a href=&quot;./kiniem.html&quot;&gt; Kĩ niệm &lt;/a&gt;
    &lt;br /&gt;
    &lt;br /&gt;
    &lt;a href=&quot;./loivan.html&quot;&gt; lời văn chatgpt gửi mấy n&iacute;&lt;/a&gt;

    &lt;p&gt;Ảnh b&uacute;n đậu&lt;/p&gt;
    &lt;img src=&quot;img/2.jpg&quot; alt=&quot;ảnh b&uacute;n đậu&quot; width=&quot;300&quot; height=&quot;300&quot; /&gt;
    &lt;p&gt;ảnh ngọc nguy&ecirc;n&lt;/p&gt;
    &lt;img src=&quot;img/4.jpg&quot; alt=&quot;h&igrave;nh ảnh nhậu nhẹt&quot; width=&quot;400&quot; height=&quot;300&quot; /&gt;
    &lt;p&gt;ảnh thủy lỏh&lt;/p&gt;
    &lt;img src=&quot;img/5.jpg&quot; alt=&quot;thuy loh&quot; width=&quot;400&quot; height=&quot;400&quot; /&gt;
    &lt;p&gt;ảnh lanh đi bụi&lt;/p&gt;
    &lt;img src=&quot;img/8.jpg&quot; alt=&quot;ảnh lanh đi bụi &quot; width=&quot;400&quot; /&gt;
    &lt;p&gt;video cặp n&agrave;o đ&oacute;&lt;/p&gt;
    &lt;video width=&quot;640&quot; height=&quot;360&quot; controls&gt;
      &lt;source src=&quot;img/9.mp4&quot; type=&quot;video/mp4&quot; /&gt;
      &lt;source src=&quot;video.webm&quot; type=&quot;video/webm&quot; /&gt;
      &lt;source src=&quot;video.ogg&quot; type=&quot;video/ogg&quot; /&gt;
    &lt;/video&gt;
  &lt;/body&gt;
&lt;/html&gt;
    </code>
  </pre>
    <p>code kỉ niệm :)))</p>
    <pre>
    <code class="language-html">
      &lt;!DOCTYPE html&gt;
&lt;html lang=&quot;en&quot;&gt;
  &lt;head&gt;
    &lt;meta charset=&quot;UTF-8&quot; /&gt;
    &lt;meta name=&quot;viewport&quot; content=&quot;width=device-width, initial-scale=1.0&quot; /&gt;
    &lt;title&gt;Kỉ niệm lũ g&agrave; con&lt;/title&gt;
  &lt;/head&gt;
  &lt;body&gt;
    &lt;a href=&quot;./index.html&quot;&gt; Trang chủ &lt;/a&gt;
    &lt;br /&gt;
    &lt;br /&gt;
    &lt;a href=&quot;./loivan.html&quot;&gt; Lời văn chatgpt g&otilde;&lt;/a&gt;
    &lt;br /&gt;
    &lt;br /&gt;
    &lt;a href=&quot;./hinhanh.html&quot;&gt; Những tấm ảnh ngố nghĩnh&lt;/a&gt;
    &lt;br /&gt;
    &lt;br /&gt;
    &lt;h1&gt;11 đứa n&agrave;y zui gkee&lt;/h1&gt;
    &lt;p&gt;
      Trong suốt những năm th&aacute;ng cấp 3, c&oacute; một người bạn đ&atilde; để lại trong t&ocirc;i
      nhiều ấn tượng s&acirc;u sắc. Đ&oacute; l&agrave; một người m&agrave; t&ocirc;i c&oacute; thể dễ d&agrave;ng nhận ra giữa
      đ&aacute;m đ&ocirc;ng nhờ d&aacute;ng vẻ quen thuộc v&agrave; những th&oacute;i quen rất ri&ecirc;ng. Ngoại h&igrave;nh
      của bạn ấy kh&ocirc;ng c&oacute; g&igrave; qu&aacute; nổi bật, kh&ocirc;ng qu&aacute; cao cũng kh&ocirc;ng qu&aacute; thấp,
      kh&ocirc;ng qu&aacute; gầy cũng kh&ocirc;ng qu&aacute; đầy đặn, nhưng ch&iacute;nh n&eacute;t giản dị ấy lại khiến
      bạn trở n&ecirc;n gần gũi v&agrave; th&acirc;n quen hơn bao giờ hết. M&aacute;i t&oacute;c l&uacute;c n&agrave;o cũng c&oacute;
      ch&uacute;t rối nhẹ v&igrave; chẳng mấy khi để t&acirc;m đến chuyện chải chuốt, nhưng điều đ&oacute;
      chẳng ảnh hưởng g&igrave; đến vẻ tự nhi&ecirc;n vốn c&oacute;. Đ&ocirc;i mắt s&aacute;ng, lu&ocirc;n &aacute;nh l&ecirc;n vẻ
      tinh nghịch nhưng cũng rất ch&acirc;n th&agrave;nh, l&agrave; thứ m&agrave; ai tiếp x&uacute;c cũng c&oacute; thể
      nhận ra ngay lập tức. Khi cười, kh&oacute;e m&ocirc;i hơi nhếch l&ecirc;n một b&ecirc;n, tạo th&agrave;nh
      một n&eacute;t duy&ecirc;n ngầm m&agrave; d&ugrave; chẳng phải hot boy hay hot girl g&igrave;, bạn vẫn c&oacute;
      sức h&uacute;t rất ri&ecirc;ng.
    &lt;/p&gt;
    &lt;p&gt;
      Nhưng điều l&agrave;m t&ocirc;i nhớ nhất về người bạn n&agrave;y kh&ocirc;ng phải l&agrave; vẻ ngo&agrave;i, m&agrave;
      ch&iacute;nh l&agrave; t&iacute;nh c&aacute;ch. Bạn ấy c&oacute; một sự lạc quan kỳ lạ, l&uacute;c n&agrave;o cũng vui vẻ,
      thậm ch&iacute; trong những t&igrave;nh huống kh&oacute; khăn nhất vẫn c&oacute; thể t&igrave;m ra điều g&igrave; đ&oacute;
      để cười. Khi cả lớp căng thẳng v&igrave; kỳ thi, bạn l&agrave; người đầu ti&ecirc;n b&agrave;y tr&ograve; để
      giảm bớt &aacute;p lực. Khi ai đ&oacute; trong nh&oacute;m buồn b&atilde;, bạn lu&ocirc;n c&oacute; c&aacute;ch khiến mọi
      người bật cười d&ugrave; chỉ l&agrave; một c&acirc;u n&oacute;i vu vơ hay một h&agrave;nh động ngốc nghếch
      n&agrave;o đ&oacute;. D&ugrave; vậy, kh&ocirc;ng phải l&uacute;c n&agrave;o bạn cũng chỉ biết đ&ugrave;a giỡn. C&oacute; những
      khoảnh khắc, bạn lại l&agrave; người s&acirc;u sắc đến bất ngờ. Những l&uacute;c ngồi n&oacute;i
      chuyện nghi&ecirc;m t&uacute;c, bạn c&oacute; thể đưa ra những lời khuy&ecirc;n khiến t&ocirc;i phải suy
      nghĩ. C&oacute; lần t&ocirc;i buồn v&igrave; điểm số kh&ocirc;ng như mong muốn, bạn chỉ nhẹ nh&agrave;ng
      n&oacute;i: &quot;Thi rớt th&igrave; thi lại, c&ograve;n trẻ m&agrave;, đừng c&oacute; l&agrave;m như cuộc đời đến đ&acirc;y l&agrave;
      hết.&quot; C&acirc;u n&oacute;i tưởng chừng đơn giản nhưng lại khiến t&ocirc;i cảm thấy nhẹ l&ograve;ng
      hơn rất nhiều.
    &lt;/p&gt;
    &lt;p&gt;
      Nhắc đến bạn, t&ocirc;i kh&ocirc;ng thể qu&ecirc;n những kỷ niệm c&ugrave;ng nhau trải qua. Những
      buổi trưa học xong, cả nh&oacute;m k&eacute;o nhau ra qu&aacute;n tr&agrave; sữa quen thuộc, gọi mỗi
      đứa một ly rồi ngồi t&aacute;m chuyện cả buổi trời. C&oacute; khi chỉ l&agrave; những chuyện
      vặt v&atilde;nh như h&ocirc;m nay thầy c&ocirc; c&oacute; g&igrave; vui, h&ocirc;m qua l&agrave;m b&agrave;i tập c&oacute; bị b&iacute; chỗ
      n&agrave;o kh&ocirc;ng, nhưng những khoảnh khắc ấy lại trở th&agrave;nh k&yacute; ức kh&oacute; qu&ecirc;n. Rồi
      những lần đi d&atilde; ngoại của lớp, bạn lu&ocirc;n l&agrave; người khuấy động kh&ocirc;ng kh&iacute;, b&agrave;y
      ra đủ tr&ograve; nghịch ngợm để ai cũng phải bật cười. T&ocirc;i nhớ lần cả lớp c&ugrave;ng
      nhau tổ chức sinh nhật bất ngờ cho một người bạn, ch&iacute;nh bạn l&agrave; người đ&atilde;
      l&eacute;n l&uacute;t chuẩn bị b&aacute;nh kem v&agrave; đ&egrave;n trang tr&iacute;, rồi c&ograve;n cố t&igrave;nh k&eacute;o người đ&oacute;
      đi chỗ kh&aacute;c để mọi người c&oacute; thời gian sắp xếp. Khi mọi thứ xong xu&ocirc;i, bạn
      lại l&agrave; người đầu ti&ecirc;n bật nắp chai nước suối, giả vờ l&agrave;m rơi l&ecirc;n đầu nh&acirc;n
      vật ch&iacute;nh, khiến tất cả ph&aacute; l&ecirc;n cười.
    &lt;/p&gt;
    &lt;p&gt;Đ&uacute;ng l&agrave; 11 đứa đinn nặng. (Hết c&iacute;uuuu!!!!!)...........&lt;/p&gt;
    &lt;p&gt;1. ấn zoo ảnh để xem tiếp------&gt;&gt;&gt;&gt;&lt;/p&gt;
    &lt;a href=&quot;./kiniem.html&quot;&gt;
      &lt;img src=&quot;img/4.jpg&quot; alt=&quot;ảnh tụi nhỏ&quot; width=&quot;600&quot; height=&quot;500&quot;
    /&gt;&lt;/a&gt;
  &lt;/body&gt;
&lt;/html&gt;
    </code>
  </pre>
    <script src="https://cdn.jsdelivr.net/npm/prismjs@1.29.0/components/prism-core.min.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/prismjs@1.29.0/plugins/autoloader/prism-autoloader.min.js"></script>
  </body>
</html>
